[
  {
    "title": "PREFEITURA DE DUQUE DE CAXIAS ANUNCIA RETORNO DAS OBRAS DA PONTE DO PILAR",
    "data": "08/04/2024 14:24",
    "body": "Nesta segunda-feira (08/04), a Prefeitura de Duque de Caxias, através da Secretaria Municipal de Obras e Defesa Civil, e em parceria com o governo do estado, anunciou a retomada das obras da ponte do Pilar. A ponte irá cruzar os Canais do Pilar e Cintura, ligando a Rua Cinco de Julho, uma das principais do bairro. A retomada do projeto promete mudar toda a logística da cidade e melhorar o trânsito em uma das principais vias do município, a Rodovia Washington Luiz (BR-040).\r\n\r\n...",
    "slug": "prefeitura-de-duque-de-caxias"
  },
  {
    "title": "PREFEITURA DE DUQUE DE CAXIAS SEGUE COM VACINAÇÃO ANTIRRÁBICA NOS BAIRROS JARDIM PRIMAVERA, PRAINHA E VILA IDEAL NOS DIAS 09 E 11 DE ABRIL",
    "data": "08/04/2024 11:58",
    "body": "A Prefeitura de Duque de Caxias segue com a campanha de Vacinação Antirrábica para cães e gatos nos quatro distritos. Nos dias 09 (terça) e 11 (quinta) de abril, a vacinação acontece nos bairros Jardim Primavera, Prainha e Vila Ideal.\r\n\r\n...",
    "slug": "prefeitura-de-duque-de-caxias"
  },
  {
    "title": "AS ENTREGAS DO CARTÃO RECOMEÇAR CONTINUAM NA PRÓXIMA SEMANA",
    "data": "05/04/2024 16:37",
    "body": "A Prefeitura de Duque de Caxias, através da Secretaria Municipal de Assistência Social e Direitos Humanos, informa que as entregas do Cartão Recomeçar prosseguem nos dias 08/04 e 09/04 (segunda- feira e terça-feira), das 9h às 16h, no Restaurante do Povo, localizado na Rua Frei Fidélis, s/nº.\r\n\r\n...",
    "slug": "as-entregas-do-cartao-recomeca"
  },
  {
    "title": "DUQUE DE CAXIAS REFORÇA NOVA ESTRATÉGIA DE VACINAÇÃO CONTRA O VÍRUS HPV EM DOSE ÚNICA PARA MENINOS E MENINAS DE 09 A 19 ANOS",
    "data": "05/04/2024 16:30",
    "body": "A Prefeitura de Duque de Caxias, através da Secretaria Municipal de Saúde, deu início à nova estratégia de vacinação – agora em dose única – contra o vírus HPV, causador do câncer de colo do útero e de pênis, entre outros tipos da doença. Seguindo a recomendação do Ministério da Saúde, o município passa a aplicar o imunizante em dose única em meninos e meninas de 9 a 19 anos.\r\n\r\n...",
    "slug": "duque-de-caxias-reforca-nova-e"
  },
  {
    "title": "SECRETARIA DE HABITAÇÃO DE DUQUE DE CAXIAS LEVA CAMPANHA DE PREVENÇÃO À  DENGUE PARA CONDOMÍNIO MÔNACO, NO CANGULO ",
    "data": "05/04/2024 14:53",
    "body": "A Prefeitura de Duque de Caxias, através da Secretaria Municipal de Habitação, realizou, na última terça-feira (02/04), a primeira edição de sua campanha de reforço de Educação sobre Prevenção à Dengue, Zika e Chikungunya. O evento procura conscientizar os moradores dos condomínios do município, criados através de programas habitacionais como o “Minha Casa, Minha Vida”, sobre a importância e como combater o mosquito Aedes Aegypti. Esta primeira ação ocorreu no Condomínio Mônaco, no Cangulo, 2º Distrito, e contou com a participação e o apoio da Secretaria Municipal de Saúde.\r\n\r\n...",
    "slug": "secretaria-de-habitacao-de-duq"
  },
  {
    "title": "TEATRO RAUL CORTEZ TEM APRESENTAÇÃO DE NANY PEOPLE, COMÉDIA ROMÂNTICA E SHOW GRATUITO DA BANDA BLITZ EM ABRIL",
    "data": "04/04/2024 15:56",
    "body": "Nany People abre a programação do mês de abril no Teatro Municipal Raul Cortez, em Duque de Caxias, com o sucesso de bilheteria “Nany é Pop”, neste sábado (6), às 20h. No espetáculo, a atriz, que assina a direção e o texto, conduz a plateia falando e cantando sobre o amor em suas diversas nuances, em um divertido solo musical.\r\n\r\n...",
    "slug": "teatro-raul-cortez-tem-apresen"
  },
  {
    "title": "HOSPITAL ADÃO PEREIRA NUNES BATE NOVO RECORDE HISTÓRICO E FECHA O MÊS DE MARÇO COM 1.965 CIRURGIAS REALIZADAS",
    "data": "04/04/2024 15:41",
    "body": "Ao completar dois anos de municipalização, em janeiro de 2024, o Hospital Adão Pereira Nunes, administrado pela Prefeitura de Duque de Caxias, comemora mais um recorde histórico de cirurgias realizadas, chegando ao total de 1.965 procedimentos só no mês de março.\r\n\r\n...",
    "slug": "hospital-adao-pereira-nunes-ba"
  },
  {
    "title": "GOVERNO DO ESTADO ENTREGA SEGUNDA PARCIAL DO PRIMEIRO LOTE DO CARTÃO RECOMEÇAR EM DUQUE DE CAXIAS",
    "data": "04/04/2024 15:36",
    "body": "A Prefeitura de Duque de Caxias, através da Secretaria Municipal de Assistência Social e Direitos Humanos, informa que a entrega do Cartão Recomeçar continua nesta quinta-feira (04/04), prosseguindo até sexta-feira (05/04), das 9h às 16h, no Restaurante do Povo, localizado na Rua Frei Fidélis, nº 501.\r\n\r\n...",
    "slug": "governo-do-estado-entrega-segu"
  },
  {
    "title": "PREFEITURA DE DUQUE DE CAXIAS REALIZA AULA INAUGURAL DO PROGRAMA MULHERES MIL",
    "data": "04/04/2024 14:59",
    "body": "A Prefeitura de Duque de Caxias, por meio da Secretaria de Ciência e Tecnologia e Assistência Social e Direitos Humanos, da Fundec e do governo federal, realizou, nesta quinta-feira (04/04), a aula inaugural do Programa Mulheres Mil, no auditório do Museu Ciência e Vida. O objetivo do Projeto é unir a educação ao trabalho, abrangendo a população feminina em busca de oportunidades de acesso às ações educacionais, elevação da escolaridade e inclusão e permanência no mundo do trabalho.\r\n\r\n...",
    "slug": "prefeitura-de-duque-de-caxias"
  },
  {
    "title": "ABRIL LARANJA: DUQUE DE CAXIAS REALIZA MAIS UMA EDIÇÃO DO PET DAY NO MUNICÍPIO ",
    "data": "04/04/2024 12:14",
    "body": "A Prefeitura de Duque de Caxias, através da Secretaria Municipal de Meio Ambiente e Proteção Animal, realizará um evento destinado aos pets neste sábado (6), das 10h às 16h, na Praça da Apoteose, localizada no bairro da Vila São Luiz. A iniciativa busca envolver a população através de ações de despertamento sobre a importância da causa.\r\n\r\n...",
    "slug": "abril-laranja-duque-de-caxias"
  },
  { "title": "FUNDEC ABRE PERÍODO DE INSCRIÇÕES PARA O CURSO GRATUITO DE TÉCNICO EM ENFERMAGEM", "data": "02/04/2024 16:37", "body": "...", "slug": "fundec-abre-periodo-de-inscric" },
  {
    "title": "GOVERNO DO RIO ENTREGA PRIMEIRO LOTE DO CARTÃO RECOMEÇAR EM DUQUE DE CAXIAS",
    "data": "02/04/2024 16:34",
    "body": "O primeiro lote do Cartão Recomeçar foi entregue nesta terça-feira (02/04), no Restaurante do Povo, em Duque de Caxias. O governador Cláudio Castro; o prefeito Wilson Reis; a secretária estadual de Desenvolvimento Social e Direitos Humanos, Rosangela Gomes, e o secretário municipal de Assistência Social e Direitos Humanos, Janyr Menezes, estiveram presentes na cerimônia de entrega do benefício.\r\n\r\n...",
    "slug": "governo-do-rio-entrega-primeir"
  }
]
